
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Harmony Combos"; ObjectID = "56"; */
"56.title" = "Harmony Combos";

/* Class = "NSMenu"; title = "Harmony Combos"; ObjectID = "57"; */
"57.title" = "Harmony Combos";

/* Class = "NSMenuItem"; title = "About Harmony Combos"; ObjectID = "58"; */
"58.title" = "About Harmony Combos";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "80"; */
"80.title" = "Save";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Harmony Combos"; ObjectID = "134"; */
"134.title" = "Hide Harmony Combos";

/* Class = "NSMenuItem"; title = "Quit Harmony Combos"; ObjectID = "136"; */
"136.title" = "Quit Harmony Combos";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "View";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "Show Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "Customize Toolbar…";

/* Class = "NSWindow"; title = "Dalle Clausole all'Armonia"; ObjectID = "371"; */
"371.title" = "Harmony Combo Generator";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Help";

/* Class = "NSMenuItem"; title = "Harmony Combos Help"; ObjectID = "492"; */
"492.title" = "Harmony Combos Help";

/* Class = "NSToolbarItem"; label = "Save"; ObjectID = "541"; */
"541.label" = "Save";

/* Class = "NSToolbarItem"; paletteLabel = "Save"; ObjectID = "541"; */
"541.paletteLabel" = "Save";

/* Class = "NSToolbarItem"; toolTip = "Info"; ObjectID = "541"; */
"541.toolTip" = "Info";

/* Class = "NSBox"; title = "Box"; ObjectID = "554"; */
"554.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "556"; */
"556.title" = "Box";

/* Class = "NSBox"; title = "Seleziona Tonalità"; ObjectID = "584"; */
"584.title" = "Select Tonality";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "587"; */
"587.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "A"; ObjectID = "588"; */
"588.title" = "A";

/* Class = "NSMenuItem"; title = "F#"; ObjectID = "589"; */
"589.title" = "F#";

/* Class = "NSMenuItem"; title = "G"; ObjectID = "590"; */
"590.title" = "G";

/* Class = "NSBox"; title = "Applica clausole all'armonia"; ObjectID = "591"; */
"591.title" = "Applica clausole all'armonia";

/* Class = "NSButtonCell"; title = "Il basso ha la fondamentale"; ObjectID = "593"; */
"593.title" = "Il basso ha la fondamentale";

/* Class = "NSButtonCell"; title = "Deve esserci una terza e una quinta"; ObjectID = "595"; */
"595.title" = "Deve esserci una terza e una quinta";

/* Class = "NSButtonCell"; title = "Parti strette o late"; ObjectID = "597"; */
"597.title" = "Parti strette o late";

/* Class = "NSTextFieldCell"; title = "Condizioni statiche:"; ObjectID = "601"; */
"601.title" = "Condizioni statiche:";

/* Class = "NSTextFieldCell"; title = "Condizioni dinamiche:"; ObjectID = "603"; */
"603.title" = "Condizioni dinamiche:";

/* Class = "NSBox"; title = "Box"; ObjectID = "604"; */
"604.title" = "Box";

/* Class = "NSButtonCell"; title = "Non sono ammesse ottave o terze parallele"; ObjectID = "608"; */
"608.title" = "Non sono ammesse ottave o terze parallele";

/* Class = "NSMenuItem"; title = "A#"; ObjectID = "613"; */
"613.title" = "A#";

/* Class = "NSMenuItem"; title = "B"; ObjectID = "614"; */
"614.title" = "B";

/* Class = "NSMenuItem"; title = "C"; ObjectID = "615"; */
"615.title" = "C";

/* Class = "NSMenuItem"; title = "C#"; ObjectID = "616"; */
"616.title" = "C#";

/* Class = "NSMenuItem"; title = "D"; ObjectID = "617"; */
"617.title" = "D";

/* Class = "NSMenuItem"; title = "D#"; ObjectID = "618"; */
"618.title" = "D#";

/* Class = "NSMenuItem"; title = "E"; ObjectID = "619"; */
"619.title" = "E";

/* Class = "NSMenuItem"; title = "F"; ObjectID = "620"; */
"620.title" = "F";

/* Class = "NSMenuItem"; title = "G#"; ObjectID = "621"; */
"621.title" = "G#";

/* Class = "NSBox"; title = "Limiti delle voci:"; ObjectID = "727"; */
"727.title" = "Limiti delle voci:";

/* Class = "NSTextFieldCell"; title = "basso:"; ObjectID = "742"; */
"742.title" = "basso:";

/* Class = "NSTextFieldCell"; title = "tenore:"; ObjectID = "751"; */
"751.title" = "tenore:";

/* Class = "NSTextFieldCell"; title = "alto:"; ObjectID = "752"; */
"752.title" = "alto:";

/* Class = "NSTextFieldCell"; title = "soprano:"; ObjectID = "753"; */
"753.title" = "soprano:";

/* Class = "NSTextFieldCell"; title = "min"; ObjectID = "754"; */
"754.title" = "min";

/* Class = "NSTextFieldCell"; title = "max"; ObjectID = "755"; */
"755.title" = "max";

/* Class = "NSTabViewItem"; label = "Condizioni di partenza"; ObjectID = "888"; */
"888.label" = "Condizioni di partenza";

/* Class = "NSTabViewItem"; label = "Cadenze"; ObjectID = "889"; */
"889.label" = "Cadenze";

/* Class = "NSTabViewItem"; label = "Voci selezionate"; ObjectID = "892"; */
"892.label" = "Voci selezionate";

/* Class = "NSTableColumn"; headerCell.title = "Nota"; ObjectID = "899"; */
"899.headerCell.title" = "Nota";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "902"; */
"902.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Midi Number"; ObjectID = "903"; */
"903.headerCell.title" = "Midi Number";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "904"; */
"904.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "basso"; ObjectID = "916"; */
"916.headerCell.title" = "basso";

/* Class = "NSTableColumn"; headerCell.title = "tenore"; ObjectID = "917"; */
"917.headerCell.title" = "tenore";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "918"; */
"918.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "919"; */
"919.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "alto"; ObjectID = "929"; */
"929.headerCell.title" = "alto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "930"; */
"930.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "soprano"; ObjectID = "931"; */
"931.headerCell.title" = "soprano";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "932"; */
"932.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "soprano"; ObjectID = "946"; */
"946.headerCell.title" = "soprano";

/* Class = "NSTableColumn"; headerCell.title = "alto"; ObjectID = "947"; */
"947.headerCell.title" = "alto";

/* Class = "NSTableColumn"; headerCell.title = "tenore"; ObjectID = "948"; */
"948.headerCell.title" = "tenore";

/* Class = "NSTableColumn"; headerCell.title = "basso"; ObjectID = "949"; */
"949.headerCell.title" = "basso";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "950"; */
"950.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "951"; */
"951.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "952"; */
"952.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "953"; */
"953.title" = "Text Cell";

/* Class = "NSPanel"; title = "Opzioni"; ObjectID = "965"; */
"965.title" = "Opzioni";

/* Class = "NSTableColumn"; headerCell.title = "nome"; ObjectID = "991"; */
"991.headerCell.title" = "nome";

/* Class = "NSTableColumn"; headerCell.title = "tonica"; ObjectID = "992"; */
"992.headerCell.title" = "tonica";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "993"; */
"993.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "994"; */
"994.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "terza"; ObjectID = "995"; */
"995.headerCell.title" = "terza";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "996"; */
"996.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "quinta"; ObjectID = "997"; */
"997.headerCell.title" = "quinta";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "998"; */
"998.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Basso Dominante"; ObjectID = "1014"; */
"1014.headerCell.title" = "Basso Dominante";

/* Class = "NSTableColumn"; headerCell.title = "Tenore dominante"; ObjectID = "1015"; */
"1015.headerCell.title" = "Tenore dominante";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1016"; */
"1016.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Allto Dominante"; ObjectID = "1018"; */
"1018.headerCell.title" = "Allto Dominante";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1019"; */
"1019.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Soprano Domininante"; ObjectID = "1020"; */
"1020.headerCell.title" = "Soprano Domininante";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1021"; */
"1021.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Basso Tonica"; ObjectID = "1024"; */
"1024.headerCell.title" = "Basso Tonica";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1025"; */
"1025.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Tenore Tonica"; ObjectID = "1026"; */
"1026.headerCell.title" = "Tenore Tonica";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1027"; */
"1027.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Alto Tonica"; ObjectID = "1028"; */
"1028.headerCell.title" = "Alto Tonica";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1029"; */
"1029.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Soprano Tonica"; ObjectID = "1032"; */
"1032.headerCell.title" = "Soprano Tonica";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1033"; */
"1033.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "basso"; ObjectID = "1070"; */
"1070.headerCell.title" = "basso";

/* Class = "NSTableColumn"; headerCell.title = "tenore"; ObjectID = "1071"; */
"1071.headerCell.title" = "tenore";

/* Class = "NSTableColumn"; headerCell.title = "alto"; ObjectID = "1072"; */
"1072.headerCell.title" = "alto";

/* Class = "NSTableColumn"; headerCell.title = "soprano"; ObjectID = "1073"; */
"1073.headerCell.title" = "soprano";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1074"; */
"1074.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1075"; */
"1075.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1076"; */
"1076.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1077"; */
"1077.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Note dell'accordo di Tonica e Dominante:"; ObjectID = "1093"; */
"1093.title" = "Note dell'accordo di Tonica e Dominante:";

/* Class = "NSTextFieldCell"; title = "Limiti di estensione delle voci:"; ObjectID = "1095"; */
"1095.title" = "Limiti di estensione delle voci:";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "1124"; */
"1124.title" = "Text";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1126"; */
"1126.title" = "Text Cell";

/* Class = "NSToolbarItem"; label = "Info"; ObjectID = "1168"; */
"1168.label" = "Info";

/* Class = "NSToolbarItem"; paletteLabel = "Info"; ObjectID = "1168"; */
"1168.paletteLabel" = "Info";

/* Class = "NSPanel"; title = "Info"; ObjectID = "1182"; */
"1182.title" = "Info";

/* Class = "NSPanel"; title = "Processamento..."; ObjectID = "1214"; */
"1214.title" = "Processamento...";

/* Class = "NSTextFieldCell"; title = "Processamento in corso..."; ObjectID = "1218"; */
"1218.title" = "Processamento in corso...";

/* Class = "NSToolbarItem"; label = "Opzioni"; ObjectID = "1221"; */
"1221.label" = "Opzioni";

/* Class = "NSToolbarItem"; paletteLabel = "opzioni"; ObjectID = "1221"; */
"1221.paletteLabel" = "opzioni";

/* Class = "NSButtonCell"; title = "Non sono ammessi incroci delle parti"; ObjectID = "1225"; */
"1225.title" = "Non sono ammessi incroci delle parti";

/* Class = "NSMenuItem"; title = "Opzioni"; ObjectID = "1228"; */
"1228.title" = "Opzioni";

/* Class = "NSMenuItem"; title = "Info"; ObjectID = "1229"; */
"1229.title" = "Info";

/* Class = "NSMenuItem"; title = "Open"; ObjectID = "1233"; */
"1233.title" = "Open";

/* Class = "NSToolbarItem"; label = "Open"; ObjectID = "1234"; */
"1234.label" = "Open";

/* Class = "NSToolbarItem"; paletteLabel = "Open"; ObjectID = "1234"; */
"1234.paletteLabel" = "Open";

/* Class = "NSToolbarItem"; label = "Computa!"; ObjectID = "1237"; */
"1237.label" = "Computa!";

/* Class = "NSToolbarItem"; paletteLabel = "Computa!"; ObjectID = "1237"; */
"1237.paletteLabel" = "Computa!";

/* Class = "NSToolbarItem"; label = "Clear"; ObjectID = "1238"; */
"1238.label" = "Clear";

/* Class = "NSToolbarItem"; paletteLabel = "Clear"; ObjectID = "1238"; */
"1238.paletteLabel" = "Clear";

/* Class = "NSMenuItem"; title = "Computa!"; ObjectID = "1242"; */
"1242.title" = "Computa!";

/* Class = "NSMenuItem"; title = "Clear"; ObjectID = "1243"; */
"1243.title" = "Clear";

/* Class = "NSBox"; title = "Box"; ObjectID = "1248"; */
"1248.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1249"; */
"1249.title" = "Box";
